<!DOCTYPE html>
<html lang="en" class="no-js">
	<head>
		<meta charset="UTF-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"> 
		<meta name="viewport" content="width=device-width, initial-scale=1.0"> 
		<title>Covid-19</title>
		<meta name="description" content="Tudo sobre o covid-19" />
		<meta name="keywords" content="Informaçoes sobre o covid-19" />
		<meta name="author" content="Codrops" />
		<link rel="shortcut icon" href="../favicon.ico">
		<link rel="stylesheet" type="text/css" href="css/normalize.css" />
		<link rel="stylesheet" type="text/css" href="css/demo.css" />
		<link rel="stylesheet" type="text/css" href="css/component.css" />
		<script src="js/modernizr.custom.js"></script>
	</head>
	<body>
		<div class="container">
			<ul id="gn-menu" class="gn-menu-main">
				<li class="gn-trigger">
					<a class="gn-icon gn-icon-menu"><span>Menu</span></a>
					<nav class="gn-menu-wrapper">
						<div class="gn-scroller">
							<ul class="gn-menu">
								<li class="gn-search-item">
									<input placeholder="Search" type="search" class="gn-search">
									<a class="gn-icon gn-icon-search"><span>Search</span></a>
								</li>
								<li>
									<a class="gn-icon gn-icon-download" href="covid-19.html">Covid-19</a>
									<ul class="gn-search">
										<li><a class="gn-icon gn-icon-illustrator" href="previnir.html">Como se Previnir</a></li>
										<li><a class="gn-icon gn-icon-photoshop" href="sintomas.html">Sintomas</a></li>
									</ul>
								</li>
								<li><a class="gn-icon gn-icon-cog" href="contaminado.html">Foi Contaminado</a></li>
									<li><a class="gn-icon gn-icon-help" href="Tratamento.html">Tratamento</a></li>
								<li>
									<a class="gn-icon gn-icon-archive" href="vacina.html">Vacina</a>
									<ul class="gn-search">
										<li><a class="gn-icon gn-icon-article" href="TotalInfect.html">Total Infectados</a></li>

									</ul>
								</li>
							</ul>
						</div><!-- /gn-scroller -->
					</nav>
				</li>
				<li><a href="index.html">Covid-19</a></li>
				<li><a class="codrops-icon codrops-icon-prev" href="index.html"><span>Bem Vindo</span></a></li>
				<li><a class="codrops-icon codrops-icon-drop" href="#"><span>2020</span></a></li>
			</ul>
			<header>
				<h1>Casos e mortes por coronavírus no Brasil, 30 de junho, segundo consórcio de veículos de imprensa (atualização das 8h)</h1>	
				<p>O Brasil tem 58.406 mortes por coronav&iacute;rus confirmadas at&eacute; as 8h desta ter&ccedil;a-feira (30), aponta um levantamento feito pelo cons&oacute;rcio de ve&iacute;culos de imprensa a partir de dados das secretarias estaduais de Sa&uacute;de.</p>

<p>Veja os dados atualizados &agrave;s 8h desta ter&ccedil;a-feira (30):</p>

<p>&nbsp;</p>

<p>58.406 mortes<br />
1.373.006 casos confirmados<br />
&nbsp;</p>

<p>O cons&oacute;rcio divulgou na segunda (29), &agrave;s 20h, o 22&ordm; balan&ccedil;o, com os dados mais atualizados das secretarias estaduais naquele momento. Desde ent&atilde;o, CE, GO, RN e RR divulgaram novos dados.</p>

<p>(Na segunda, 29, &agrave;s 20h, o balan&ccedil;o indicou: 58.385 mortes, 727 nas &uacute;ltimas 24 horas; e 1.370.488 casos confirmados.)</p>

<p>De acordo com um monitoramento da universidade norte-americana Johns Hopkins, o mundo j&aacute; tem mais de 10 milh&otilde;es de infectados e 500 mil mortos. O Brasil responde por 11% das mortes totais no planeta.</p>

<p>&nbsp;</p>

<p>IgG e IgM: Entenda como funcionam os testes<br />
MEMORIAL: Gr&aacute;vidas, ind&iacute;genas, profissionais de sa&uacute;de... veja quem s&atilde;o as v&iacute;timas da Covid-19 no Brasil<br />
EXCLUSIVO G1: Veja taxa de ocupa&ccedil;&atilde;o nas UTIs, n&uacute;mero de testes e pacientes recuperados da Covid-19 nos estados<br />
&nbsp;</p>

<p>&nbsp;</p>

<p>Cons&oacute;rcio de ve&iacute;culos de imprensa<br />
&nbsp;</p>

<p>Os dados sobre casos e mortes de coronav&iacute;rus no Brasil foram obtidos ap&oacute;s uma parceria in&eacute;dita entre G1, O Globo, Extra, O Estado de S.Paulo, Folha de S.Paulo e UOL, que passaram a trabalhar, desde o dia 8 de junho, de forma colaborativa para reunir as informa&ccedil;&otilde;es necess&aacute;rias nos 26 estados e no Distrito Federal.</p>

<p>O objetivo &eacute; que os brasileiros possam saber como est&aacute; a evolu&ccedil;&atilde;o e o total de &oacute;bitos provocados pela Covid-19, al&eacute;m dos n&uacute;meros consolidados de casos testados e com resultado positivo para o novo coronav&iacute;rus.</p>

<p>A parceria entre os ve&iacute;culos de comunica&ccedil;&atilde;o foi feita em resposta &agrave; decis&atilde;o do governo Jair Bolsonaro de restringir o acesso a dados sobre a pandemia da Covid-19. Personalidades do mundo pol&iacute;tico e jur&iacute;dico, juntamente com entidades representativas de profissionais e da imprensa, elogiaram a iniciativa.</p>

<p>Mudan&ccedil;as feitas pelo Minist&eacute;rio da Sa&uacute;de na publica&ccedil;&atilde;o de seu balan&ccedil;o da pandemia reduziram por alguns dias a quantidade e a qualidade dos dados. Primeiro, o hor&aacute;rio de divulga&ccedil;&atilde;o, que era &agrave;s 17h na gest&atilde;o do ministro Luiz Henrique Mandetta (at&eacute; 17 de abril), passou para as 19h e depois para as 22h. Isso dificultou ou inviabilizou a publica&ccedil;&atilde;o dos dados em telejornais e ve&iacute;culos impressos. &ldquo;Acabou mat&eacute;ria no Jornal Nacional&rdquo;, disse o presidente Jair Bolsonaro, em tom de deboche, ao comentar a mudan&ccedil;a.</p>

<p>A segunda altera&ccedil;&atilde;o foi de car&aacute;ter qualitativo. O portal no qual o minist&eacute;rio divulga o n&uacute;mero de mortos e contaminados foi retirado do ar na noite de 4 de junho. Quando retornou, depois de mais de 19 horas, passou a apresentar apenas informa&ccedil;&otilde;es sobre os casos &ldquo;novos&rdquo;, ou seja, registrados no pr&oacute;prio dia. Desapareceram os n&uacute;meros consolidados e o hist&oacute;rico da doen&ccedil;a desde seu come&ccedil;o. Tamb&eacute;m foram eliminados do site os links para downloads de dados em formato de tabela, essenciais para an&aacute;lises de pesquisadores e jornalistas, e que alimentavam outras iniciativas de divulga&ccedil;&atilde;o.</p>

<p>Entre os itens que deixaram de ser publicados est&atilde;o: curva de casos novos por data de notifica&ccedil;&atilde;o e por semana epidemiol&oacute;gica; casos acumulados por data de notifica&ccedil;&atilde;o e por semana epidemiol&oacute;gica; mortes por data de notifica&ccedil;&atilde;o e por semana epidemiol&oacute;gica; e &oacute;bitos acumulados por data de notifica&ccedil;&atilde;o e por semana epidemiol&oacute;gica.</p>
<p>No dia 7 de junho, o governo anunciou que voltaria a informar seus balan&ccedil;os sobre a doen&ccedil;a. Mas mostrou n&uacute;meros conflitantes, divulgados no intervalo de poucas horas.</p>

<p>Apenas no dia 9 de junho, o minist&eacute;rio voltou a divulgar os dados completos, obedecendo a ordem do STF.</p>

<p>Nesta segunda (29), o &oacute;rg&atilde;o divulgou um novo balan&ccedil;o. Segundo a pasta, houve 692 novos &oacute;bitos e 24.052 novos casos, somando 58.314 mortes e 1.368.195 casos desde o come&ccedil;o da pandemia &ndash; n&uacute;meros menores que os apurados pelo cons&oacute;rcio.</p>

			
			</header> 
		</div><!-- /container -->
		<script src="js/classie.js"></script>
		<script src="js/gnmenu.js"></script>
		<script>
			new gnMenu( document.getElementById( 'gn-menu' ) );
		</script>
	</body>
</html>