<!DOCTYPE html>
<html lang="en" class="no-js">
	<head>
		<meta charset="UTF-8" />
		<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"> 
		<meta name="viewport" content="width=device-width, initial-scale=1.0"> 
		<title>Covid-19</title>
		<meta name="description" content="Tudo sobre o covid-19" />
		<meta name="keywords" content="Informaçoes sobre o covid-19" />
		<meta name="author" content="Codrops" />
		<link rel="shortcut icon" href="../favicon.ico">
		<link rel="stylesheet" type="text/css" href="css/normalize.css" />
		<link rel="stylesheet" type="text/css" href="css/demo.css" />
		<link rel="stylesheet" type="text/css" href="css/component.css" />
		<script src="js/modernizr.custom.js"></script>
	</head>
	<body>
		<div class="container">
			<ul id="gn-menu" class="gn-menu-main">
			<li class="gn-trigger">
					<a class="gn-icon gn-icon-menu"><span>Menu</span></a>
					<nav class="gn-menu-wrapper">
						<div class="gn-scroller">
							<ul class="gn-menu">
								<li class="gn-search-item">
									<input placeholder="Search" type="search" class="gn-search">
									<a class="gn-icon gn-icon-search"><span>Search</span></a>
								</li>
								<li>
									<a class="gn-icon gn-icon-download" href="covid-19.html">Covid-19</a>
									<ul class="gn-search">
										<li><a class="gn-icon gn-icon-illustrator" href="previnir.html">Como se Previnir</a></li>
										<li><a class="gn-icon gn-icon-photoshop" href="sintomas.html">Sintomas</a></li>
									</ul>
								</li>
								<li><a class="gn-icon gn-icon-cog" href="contaminado.html">Foi Contaminado</a></li>
								<li><a class="gn-icon gn-icon-help" href="#">Notificação Covid-19</a></li>
								<li>
									<a class="gn-icon gn-icon-archive" href="vacina.html">Vacina</a>
									<ul class="gn-search">
										<li><a class="gn-icon gn-icon-article" href="TotalInfect.html">Total Infectados</a></li>

									</ul>
								</li>
							</ul>
						</div><!-- /gn-scroller -->
					</nav>
				</li>
				<li><a href="index.html">Covid-19</a></li>
				<li><a class="codrops-icon codrops-icon-prev" href="index.html"><span>Bem Vindo</span></a></li>
				<li><a class="codrops-icon codrops-icon-drop" href="#"><span>2020</span></a></li>
			</ul>
			<header>
				<h1>Vacina contra Covid-19 pode come&ccedil;ar a ser produzida em dezembro no Rio, diz Fiocruz</h1>
<p>Se tudo correr dentro do previsto, em janeiro a Funda&ccedil;&atilde;o Oswaldo Cruz (Fiocruz) poder&aacute; come&ccedil;ar a produzir a vacina contra a Covid-19 em dezembro.</p>

<p>Ap&oacute;s a produ&ccedil;&atilde;o, ainda seriam necess&aacute;rias etapas de registro e valida&ccedil;&atilde;o, antes de uma poss&iacute;vel distribui&ccedil;&atilde;o, ainda sem data definida.</p>

<p>O medicamento est&aacute; sendo desenvolvida no laborat&oacute;rio de Manguinhos, na Zona Norte do Rio, em parceria com a Universidade de Oxford.</p>

<p>(CORRE&Ccedil;&Atilde;O: O G1 errou ao informar que a distribui&ccedil;&atilde;o poderia acontecer em dezembro. Na verdade, &eacute; a produ&ccedil;&atilde;o que pode come&ccedil;ar em dezembro. A informa&ccedil;&otilde;es foi corrigida &agrave;s 20h30.)</p>

<p>A vacina em produ&ccedil;&atilde;o pela Fiocruz est&aacute; entre as mais promissoras entre as mais de 140 que est&atilde;o sendo testadas pelo mundo. O acordo com a universidade foi anunciado no s&aacute;bado (27) pelo Minist&eacute;rio da Sa&uacute;de.</p>

<p>Minist&eacute;rio da Sa&uacute;de anuncia parceria para desenvolvimento e produ&ccedil;&atilde;o da vacina de Oxford para Covid-19 no Brasil<br />
Vacinas contra a Covid-19 s&atilde;o testadas no Brasil: veja como as pesquisas funcionam<br />
O acordo prev&ecirc; a transfer&ecirc;ncia da tecnologia da Universidade de Oxford para a Fiocruz, que vai poder produzir a vacina.</p>

<p>No primeiro momento, a Fiocruz vai trabalhar no processo de finaliza&ccedil;&atilde;o da vacina. Ou seja, ela vai receber a tecnologia e os insumos para produ&ccedil;&atilde;o das doses. Mas, a ideia &eacute; que a institui&ccedil;&atilde;o passe a dominar todas as cadeias de produ&ccedil;&atilde;o no Brasil.</p>

<address>&nbsp;</address>
<p>Depois de ser testada em animais, a produ&ccedil;&atilde;o da vacina passa por tr&ecirc;s fases. Primeiro, ela come&ccedil;a a ser testada em um pequeno grupo at&eacute; chegar a um grande n&uacute;mero de pessoas.</p>

<p>Pelo acordo, ser&atilde;o produzidas 30 milh&otilde;es de doses na Fiocruz. Elas s&oacute; ser&atilde;o distribu&iacute;das e aplicadas se ficar comprovada a efic&aacute;cia da imuniza&ccedil;&atilde;o contra a Covid-19.</p>

<p>Uma vez aprovada a vacina, a previs&atilde;o &eacute; que 15 milh&otilde;es de doses sejam produzidas em ainda dezembro deste ano. As outras 15 milh&otilde;es, seriam produzidas em em janeiro.</p>

<p>A prioridade ser&atilde;o os grupos de risco, como idosos e portadores de doen&ccedil;as cr&ocirc;nicas, al&eacute;m dos profissionais da Sa&uacute;de.</p>

<p>Segundo o Minist&eacute;rio da Sa&uacute;de, depois das primeiras duas entregas, outras 70 milh&otilde;es de doses poder&atilde;o ser produzidas na Fiocruz para distribui&ccedil;&atilde;o a partir do Sistema &Uacute;nico de Sa&uacute;de (SUS). Ao todo, o governo federal deve gastar R$ 1,5 bilh&atilde;o com a produ&ccedil;&atilde;o das vacinas pela Fiocruz.</p>

<address>&nbsp;</address>

				
			</header> 
		</div><!-- /container -->
		<script src="js/classie.js"></script>
		<script src="js/gnmenu.js"></script>
		<script>
			new gnMenu( document.getElementById( 'gn-menu' ) );
		</script>
	</body>
</html>